
export const teachers = [
    {
        name: 'name namovich',
        job: 'Преподаватель английского языка, Директор по обучению',
        expirience: 'более 30 лет',
        education: "Тверской Государственный университет, факультет романо-германской филологии. Специальность – английский язык и английская литература.",
        achievements: 'Опыт работы в ILA более 20 лет. Проходила стажировку в Оксфорде, Великобритания (2004г.). Является экзаменатором письменной и устной формы, проводит отбор педагогического состава ILA. Работает со всеми возрастными категориями студентов, корпоративными группами, готовит к линейке кембриджских экзаменов.'
    },
];